{"outPath": "bbc_news_content_scraped\\59276948\\video\\59276948.mp4", "width": 1920, "height": 1080, "fps": 60, "defaults": {"layer": {"fontPath": "video_default_assets\\fonts\\AveriaSerif-Bold.ttf"}}, "clips": [{"duration": 5, "layers": [{"type": "title-background", "text": "Yunior García, el artista que desafía el gobierno de Cuba con una inédita convocatoria de protesta: \"Los cambios en el país son indetenibles\""}, {"type": "news-title", "text": "Lioman Lima - @liomanlima. BBC News Mundo. ", "position": "top-left"}, {"type": "news-title", "text": "2021-11-18", "position": "bottom-right"}]}, {"layers": [{"type": "image", "path": "bbc_news_content_scraped\\59276948\\assets\\images_processed\\7_image.jpg"}, {"type": "news-title", "text": "García, nacido en la provincia de Holguín en 1982, se graduó en el Instituto Superior de Arte de La Habana.", "position": "top-left"}, {"type": "subtitle", "text": "El artista disidente Yunior García llegó a España este miércoles, luego de que el domingo las autoridadesde Cuba le impidieran salir de su casa e hicieran actos de repudio para evitar una marcha que había anunciado en solitario."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\10_body.wav"}, {"type": "subtitle", "text": "En un mensaje publicado en Facebook, el dramaturgo confirmó que, junto a su esposa, Dayana Prieto, habían \"llegado a España vivos, sanos y con las ideas intactas\"."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\12_body.wav"}, {"type": "subtitle", "text": "Fuentes del gobierno español habían informado antes a varias agencias de noticias la llegada de García a Madrid \"con visado de turista\"."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\14_body.wav"}, {"type": "subtitle", "text": "Esta es la entrevista al artista opositor publicada el sábado 13 de noviembre."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\16_body.wav"}, {"type": "subtitle", "text": "Tras el intento de llamada número 44 del viernes, Yunior García responde del otro lado, en La Habana."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\18_body.wav"}, {"type": "subtitle", "text": "\"Perdón, es que solo tengo señal en el teléfono a ratos\", dice el dramaturgo y activista de 39 años, quien se ha vuelto en los últimos tiempos el rostro más visible de la oposición en Cuba."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\20_body.wav"}, {"type": "subtitle", "text": "El día anterior, BBC Mundo lo había llamado 32 veces y el miércoles, 24 (incluido desde números diferentes)."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\22_body.wav"}, {"type": "subtitle", "text": "\"También estoy sin internet, creo que me están tratando de mantener incomunicado\", alega."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\24_body.wav"}, {"type": "subtitle", "text": "En su criterio, los problemas con su teléfono son una de las tantas medidas que han tomado las autoridades de Cuba desde que García creara una plataforma opositora llamada Archipiélago y convocara a \"una marcha cívica por el cambio\"."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\26_body.wav"}, {"type": "subtitle", "text": "En una inédita movida, el grupo solicitó autorización en varias provincias para realizar una protesta, fijada inicialmente para el 20 de noviembre, basándose en un artículo de la Constitución, en un país donde la oposición no es tolerada."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\28_body.wav"}, {"type": "subtitle", "text": "El gobierno anunció entonces ejercicios militares y un \"Día Nacional de la Defensa\" para la misma fecha, con lo que García y los demás miembros de Archipiélago -un grupo coordinado por 30 personas con variados posicionamientos políticos- decidieron adelantar la convocatoria para este lunes 15."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\30_body.wav"}, {"type": "subtitle", "text": "\"Fue entonces cuando nos negaron el permiso y, al nosotros mantenernos firmes en el reclamo del reconocimiento del derecho a la marcha, que es un derecho humano y constitucional, fue que se agravó esta campaña en nuestra contra\", dice García."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\32_body.wav"}, {"type": "subtitle", "text": "Las autoridades de Cuba han dedicado largos espacios en sus medios oficiales para calificar la convocatoria de la marcha de \"intento de desestabilización\" y \"provocación\"."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\34_body.wav"}, {"type": "subtitle", "text": "Consideran que está \"organizada y financiada desde Estados Unidos\" y califican a García de ser \"un líder creado por manuales\" que \"busca una confrontación del Ejército con el pueblo\" y  que \"recibe financiamiento\" de sus \"amos del norte\"."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\36_body.wav"}, {"type": "subtitle", "text": "Desde cuentas anónimas en redes sociales, los cubanos han sido advertidos de no salir a las calles el lunes y amenazados con que podrían ser reprimidos con palos, como ya pasó en las protestas del 11 de julio."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\38_body.wav"}, {"type": "subtitle", "text": "El presidente del país, Miguel Díaz-Canel, aseguró en la televisión nacional que estaban \"alertas\" y \"preparados\" para \"defender la revolución\"."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\40_body.wav"}, {"type": "subtitle", "text": "Es una situación totalmente inédita y un escenario desconocido en un país donde hasta hace poco, las protestas contra el gobierno eran sencillamente inimaginables."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\42_body.wav"}, {"type": "subtitle", "text": "Durante el fin de semana, varios activistas denunciaron detenciones, citaciones a entrevistas con las policías y amenazas y advertencias. Al equipo de la agencia de noticias EFE le fue retirada la acreditación de prensa."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\44_body.wav"}, {"type": "subtitle", "text": "En BBC Mundo conversamos con García sobre la convocatoria a las protestas, los señalamientos del gobierno en su contra y los posibles escenarios a los que se enfrenta la isla ante la potencial marcha del lunes."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\46_body.wav"}, {"type": "subtitle", "text": "El 11 de julio vimos una movilización sin precedentes en Cuba y vimos también una represión sin precedentes. Todavía, de hecho, quedan muchas personas en la cárcel. ¿Por qué entonces convocar a otra marcha si el resultado puede ser el mismo?"}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\48_body.wav"}, {"type": "subtitle", "text": "A través de los años, el régimen cubano ha intentado ponerse máscaras todo el tiempo, sobre todo ante la comunidad internacional y ante determinada izquierda internacional: decir que son un Estado de derecho, decir que en Cuba existe una democracia."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\50_body.wav"}, {"type": "subtitle", "text": "Después del 11 de julio, el propio presidente del Tribunal Supremo salió en una conferencia de prensa a decir que en Cuba se respetaba el derecho de manifestación y que los cubanos tenían derecho a manifestarse, siempre y cuando lo hicieran de forma cívica y pacífica."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\52_body.wav"}]}, {"layers": [{"type": "image", "path": "bbc_news_content_scraped\\59276948\\assets\\images_processed\\54_image.jpg"}, {"type": "news-title", "text": "Las autoridades consideraron que la protesta es contraria a la Constitución porque \"busca un cambio de sistema\".", "position": "top-left"}, {"type": "subtitle", "text": "Fue entonces cuando nosotros, apegados a eso y a un artículo de la Constitución donde se reconoce ese derecho, decidimos intentar agotar ese recurso, hacer ese camino o, por lo menos, obligarlos a ellos a quitarse todas sus máscaras."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\57_body.wav"}, {"type": "subtitle", "text": "Y creemos que en ese sentido, esa iniciativa ya ha sido una victoria rotunda, porque han tenido que demostrar ante el mundo lo que realmente son."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\59_body.wav"}, {"type": "subtitle", "text": "¿A qué te refieres?"}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\61_body.wav"}, {"type": "subtitle", "text": "A raíz de la convocatoria, el propio presidente ha reconocido que en Cuba no hay división de poderes."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\63_body.wav"}, {"type": "subtitle", "text": "Las Intendencias (gobiernos provinciales) han declarado el derecho a la protesta como ilegal y la Fiscalía nos ha hecho amenazas directas de que iremos a la cárcel si insistimos en defender este derecho."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\65_body.wav"}, {"type": "subtitle", "text": "O sea, de todas las maneras posibles han demostrado ante el mundo que Cuba es una dictadura, que no existe democracia de ningún tipo y, que probablemente, si somos rigurosos, no existe ni siquiera una República."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\67_body.wav"}, {"type": "subtitle", "text": "Tú has trabajado por años para instituciones del gobierno cubano, has actuado y escrito para producciones de la televisión estatal, firmaste una carta al presidente Biden contra el embargo de EE.UU. Y, sin embargo, ahora usas palabras como \"dictadura\" o \"régimen\" para referirte al gobierno de tu país, términos que dividen tanto dentro como fuera de Cuba. ¿Por qué?"}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\69_body.wav"}, {"type": "subtitle", "text": "Es muy complejo el tema del lenguaje. Yo siempre he querido usar un lenguaje diferente, que no sea parte de la retórica de un lado o del otro. Pero hay palabras que, sencillamente, no tienen un sustituto."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\71_body.wav"}, {"type": "subtitle", "text": "Ellos han demostrado de forma evidente que se comportan como una dictadura y que ya ni siquiera les importa guardar las apariencias."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\73_body.wav"}, {"type": "subtitle", "text": "Y como escribí hace poco, hay palabras que no te atreves a mencionar hasta que las ves desnudas frente a ti."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\75_body.wav"}]}, {"layers": [{"type": "image", "path": "bbc_news_content_scraped\\59276948\\assets\\images_processed\\77_image.jpg"}, {"type": "news-title", "text": "García es narrador, dramaturgo y actor y lidera un grupo llamado Trébol Teatro.", "position": "top-left"}, {"type": "subtitle", "text": "Realmente yo agoté todos los recursos que existen en Cuba para intentar lograr cambios por lo que ellos llaman los \"canales establecidos\"."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\80_body.wav"}, {"type": "subtitle", "text": "He asistido a congresos, asambleas, en la que he estado delante de las figura que gobiernan Cuba y he sido transparente y vocal y mi experiencia de vida me ha demostrado que por esos caminos no se transforma nada. Absolutamente."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\82_body.wav"}, {"type": "subtitle", "text": "En Cuba tenemos asambleas y congresos con cierta apariencia de diálogo democrático que en realidad no son más que cuartos de desahogo, donde la gente suelta sus penas y año tras año se repiten una y otra vez las mismas cuestiones, las mismas preocupaciones y todos los problemas."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\84_body.wav"}, {"type": "subtitle", "text": "Tras un comunicado que publicaste recientemente en Facebook en el que dices que marcharás solo el domingo, en el lugar del lunes, se ha creado mucha controversia sobre si esto significa que se ha cancelado la manifestación."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\86_body.wav"}, {"type": "subtitle", "text": "Lo que publiqué fue a raíz de una preocupación real que tengo, por informaciones que nos llegaron, sobre que, al parecer, estaban preparados para esperarnos en los lugares donde habíamos anunciado que nos manifestaríamos con trampas que constituían verdaderas ratoneras."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\88_body.wav"}, {"type": "subtitle", "text": "En ese sentido, dije que yo me manifestaría solo el domingo para renovar ese reclamo del derecho a la protesta, pero en ninguna parte de la declaración estaba la palabra desconvocar ni eliminar ni suspender ni postergar."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\90_body.wav"}]}, {"layers": [{"type": "image", "path": "bbc_news_content_scraped\\59276948\\assets\\images_processed\\92_image.jpg"}, {"type": "news-title", "text": "Seguidores del gobierno amenazan con palos a los potenciales manifestantes.", "position": "top-left"}, {"type": "subtitle", "text": "Supe que estaban pensando organizar una especie de carnaval infantil por la misma área donde teníamos pensado marchar y ya eso fue demasiado para mí."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\95_body.wav"}, {"type": "subtitle", "text": "Sabíamos también el peligro de infiltrados, de cosas que podían preparar en lugares como círculos infantiles, hospitales y otros así para culpar a los manifestantes."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\97_body.wav"}, {"type": "subtitle", "text": "Ante toda esa preocupación, en mi caso personal, yo creía que teníamos que hacer un llamado a la no violencia y a que los manifestantes buscaran alternativas para que no pusieran en riesgo sus vidas."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\99_body.wav"}, {"type": "subtitle", "text": "Porque el otro peligro que existe, que es real, es que los líderes, las personas visibles, podemos ser detenidos en cualquier momento y entonces estaríamos de alguna manera enviando a la gente hacia un lugar en el cual no podríamos estar nosotros y no podríamos estar acompañándolos, participando de esa manifestación."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\101_body.wav"}, {"type": "subtitle", "text": "Esas preocupaciones realmente me tenían atormentado y necesitaba encontrar una solución que al mismo tiempo redujera al mínimo los riesgos de violencia, pero que no significan para nada, desconvocar o privar a la gente de su derecho a manifestarse."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\103_body.wav"}, {"type": "subtitle", "text": "Pero con esos precedentes ¿te parece responsable mantener la marcha?"}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\105_body.wav"}, {"type": "subtitle", "text": "A eso se debe esta declaración mía, que es primero es un llamado a la sensatez y al equilibrio de las partes. Segundo, es un llamado a buscar soluciones ingeniosas para evitar poner en riesgo a los manifestantes."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\107_body.wav"}, {"type": "subtitle", "text": "En Cuba hay un refrán que dice \"el que empuja no se da golpe\". Bueno, yo en ningún momento, en ningún caso, querría ser parte de ese refrán, en caso de que me lleven preso y no pueda estar."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\109_body.wav"}, {"type": "subtitle", "text": "Entonces, lo que hago es un llamado a la gente a buscar el ingenio para defender ese derecho, pero en ningún caso significa privar a los cubanos de conquistar esos derechos que nos han negado."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\111_body.wav"}, {"type": "subtitle", "text": "A raíz de la protesta ocurrida el 27 de noviembre de 2020 frente al Ministerio de Cultura de Cuba, fuiste uno de los que abogó por el diálogo, incluso cuando otros participantes se oponían. Te  reuniste con Silvio Rodríguez. ¿Si la marcha corre esos riesgos, por qué no seguir apostando por el diálogo? ¿Crees que es posible un diálogo con las autoridades cubanas?"}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\113_body.wav"}, {"type": "subtitle", "text": "Yo sí creo que el diálogo es una solución política viable."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\115_body.wav"}, {"type": "subtitle", "text": "El gran problema con el diálogo con las autoridades es que no ha ocurrido jamás, porque nos hemos encontrado ante un gobierno que está negado a dialogar."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\117_body.wav"}, {"type": "subtitle", "text": "A ellos no les interesa dialogar porque no están listos para eso, porque cualquier diálogo al que ellos se sometan, que sea real, que sea transparente, saben que van a perderlo."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\119_body.wav"}, {"type": "subtitle", "text": "Las preguntas que hay que hacerse también es ¿qué tipo de diálogo?, ¿en qué circunstancias?"}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\121_body.wav"}, {"type": "subtitle", "text": "El único resultado para mí real de un diálogo es aquel en el que involucremos al resto de la sociedad, en el que la sociedad civil cubana comience a participar, que el pueblo cubano pueda decidir qué es lo que quiere."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\123_body.wav"}, {"type": "subtitle", "text": "¿Entonces coincides con el señalamiento que te han hecho en medios oficiales de Cuba de que buscas un cambio de sistema?"}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\125_body.wav"}, {"type": "subtitle", "text": "Yo no creo que sea legítimo que un solo ser humano pueda cambiar el sistema de un país, como ya pasó aquí."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\127_body.wav"}, {"type": "subtitle", "text": "Creo que eso tiene que ser una decisión soberana del pueblo. Es decir, son los pueblos los que  tienen el derecho legítimo de cambiar la realidad concreta de su nación."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\129_body.wav"}]}, {"layers": [{"type": "image", "path": "bbc_news_content_scraped\\59276948\\assets\\images_processed\\131_image.jpg"}, {"type": "news-title", "text": "Fidel Castro proclamó el \"carácter socialista\" de su gobierno en 1961.", "position": "top-left"}, {"type": "subtitle", "text": "Yo soy revolucionario en el sentido real de la palabra. Así que, por supuesto, quiero cambiar mi realidad. Y eso implica darle el poder a la gente, que la gente, sin exclusiones, pueda cambiar su realidad."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\134_body.wav"}, {"type": "subtitle", "text": "Por lo que yo lucho no es por imponer lo que yo creo que va a ser el mejor país para todos. Yo quiero que la gente tenga la posibilidad de decidir cuál es el mejor país para Yunior."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\136_body.wav"}, {"type": "subtitle", "text": "Y ¿cómo ese país mejor para Yunior? ¿Cuál es la Cuba por la que tú quieres marchar el 14? ¿Cuál es el país por el que ustedes convocaron a marchar el 15?"}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\138_body.wav"}, {"type": "subtitle", "text": "La Cuba que yo sueño, como decía, es la Cuba de una libertad consensuada, un Estado de Derecho donde se respete realmente la legalidad y no se interprete la ley en favor del poder. Un país donde las libertades no la usurpe un grupo privilegiado."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\140_body.wav"}]}, {"layers": [{"type": "image", "path": "bbc_news_content_scraped\\59276948\\assets\\images_processed\\142_image.jpg"}, {"type": "news-title", "text": "García estuvo en las protestas del 27 de noviembre de 2020 frente al Ministerio de Cultura de La Habana y luego en la del 11 de julio.", "position": "top-left"}, {"type": "subtitle", "text": "Tiene que ser un país con una democracia participativa, real, donde la gente tenga el poder de transformar su realidad concreta. Tiene que ser un país próspero, donde existan libertades para que la gente pueda crecer económicamente, en prosperidad, sin que se levanten abismos insalvables entre uno y otros."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\145_body.wav"}, {"type": "subtitle", "text": "El futuro de Cuba tiene que ser inclusivo, hay que acabar con toda la discriminación que todavía existe de muchas maneras."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\147_body.wav"}, {"type": "subtitle", "text": "Tiene que ser un país donde se respete a las minorías, donde todos participemos, donde todos tengamos la libertad de hacer y decir lo que pensamos sin parar en una cárcel o en el exilio, un país, como decía Martí (el héroe nacional de Cuba), \"con todos y para el bien de todos\" y que eso no se convierta en un eslogan fácil, sino en una práctica cotidiana."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\149_body.wav"}, {"type": "subtitle", "text": "Además de que buscas promover un cambio de sistema, durante las últimas semanas, los medios oficiales de la isla han utilizado amplios espacios para referirse a ti y te señalan también de ser \"un líder creado por manuales\", de recibir órdenes desde Estados Unidos o de ser agente de la CIA. ¿También aceptas esos señalamientos?"}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\151_body.wav"}, {"type": "subtitle", "text": "Es curioso que se usen esas acusaciones contra mí de forma pública y que, en privado, en los interrogatorios a los que me han sometido -que, como te puedes imaginar han sido muchos y variados- ni siquiera me lo han preguntado."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\153_body.wav"}, {"type": "subtitle", "text": "Jamás me han insinuado ni siquiera una relación con Estados Unidos o una relación con pagos o con financiamiento de ninguna parte, porque saben que eso es falso. Ellos no han podido probarme jamás un solo centavo."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\155_body.wav"}, {"type": "subtitle", "text": "¿Cómo se financia Archipiélago?"}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\157_body.wav"}, {"type": "subtitle", "text": "Lo que estamos haciendo no requiere de fondos ni lo estamos haciendo por dinero. De hecho, cuando estábamos empezando, alguien puso un tuit en el que pedía donaciones para Archipiélago y luego lo borró y pidió disculpas porque sabemos que cualquier tema con el dinero puede ser utilizado en nuestra contra."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\159_body.wav"}, {"type": "subtitle", "text": "En Cuba tenemos que aprender a dejar de pensar que por no estar de acuerdo con el gobierno recibes un salario de la CIA."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\161_body.wav"}]}, {"layers": [{"type": "image", "path": "bbc_news_content_scraped\\59276948\\assets\\images_processed\\163_image.jpg"}, {"type": "news-title", "text": "La plataforma Archipiélago fue creada tras las protestas del 11 de julio, según García, para aglutinar a cubanos de posiciones diferentes.", "position": "top-left"}, {"type": "subtitle", "text": "Estamos haciendo esto porque ya no nos aguantamos más el hecho de vivir en un país sin derechos, porque ya no soportamos más que la única esperanza que tenga un joven cubano sea pedir una visa e irse del país."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\166_body.wav"}, {"type": "subtitle", "text": "No aguantamos más el tema de la economía, que no tiene arreglo, ni el de la gente sin esperanza haciendo colas interminables frente a tiendas vacías."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\168_body.wav"}, {"type": "subtitle", "text": "Y ¿cuál es tu rol en todo esto? ¿Qué buscas personalmente: reconocimiento, protagonismo, convertirte en una figura política, poder ante un potencial cambio…?"}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\170_body.wav"}, {"type": "subtitle", "text": "Yo no tengo aspiraciones políticas y los que me conocen lo saben, ni siquiera en mi grupo de teatro he querido asumir responsabilidades (la dirección general de mi grupo de teatro rodaba entre los actores, todos los años se votaba). El poder no es algo que a mí me mueva."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\172_body.wav"}, {"type": "subtitle", "text": "Lo que pasa es que asumir una posición ante mi realidad es inevitable para mí."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\174_body.wav"}, {"type": "subtitle", "text": "Yo he tratado de expresar mis ideas en mis obras de teatro y puestas en escena, en casi todo lo que he escrito como artista y hay gente que me dice que debería seguir haciendo eso."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\176_body.wav"}, {"type": "subtitle", "text": "Pero a veces no basta. Es decir, yo creo que un intelectual tiene que involucrarse con la realidad de su país."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\178_body.wav"}, {"type": "subtitle", "text": "Mi rol en todo esto entonces ha sido siempre el de un artista y el de un intelectual comprometido con su realidad, que no quiere quedarse cómodamente en su sofá, escribiendo obras o diálogos que reflejan indirectamente lo que ocurre."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\180_body.wav"}]}, {"layers": [{"type": "image", "path": "bbc_news_content_scraped\\59276948\\assets\\images_processed\\182_image.jpg"}, {"type": "news-title", "text": "García se hizo conocido en el sector artístico por sus \"discursos incendiarios\" durante reuniones y asambleas.", "position": "top-left"}, {"type": "subtitle", "text": "No se trata de mañana pasar a un libro de historia o recibir un premio póstumo o que le pongan tu nombre a una calle. Se trata de cambiar tu realidad. Se trata de hacer algo por la gente, no por tu nombre, no por la posteridad ni para la historia."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\185_body.wav"}, {"type": "subtitle", "text": "¿Cómo has vivido tú y cómo ha vivido tu familia el proceso de la convocatoria a esta protesta y la reacción del gobierno ante la misma?"}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\187_body.wav"}, {"type": "subtitle", "text": "Ha pasado de todo: desde amenazas directas de la seguridad del Estado o de la Fiscalía hasta palomas muertas con sangre en la puerta de mi casa o acto de repudio (personas que son convocadas en Cuba para gritar ofensas a los opositores)."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\189_body.wav"}, {"type": "subtitle", "text": "Como te pudiste dar cuenta, me cortan el teléfono intermitentemente y no tengo internet. Han también acosado a mi familia cercana, a mi suegra, a mi cuñado, a quien sea cercano a mí. Y por semanas, he sido foco de frecuentes campañas de descrédito en los medios estatales, sin derecho a réplica."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\191_body.wav"}, {"type": "subtitle", "text": "Es difícil emocionalmente para mí. Tengo el peso de la preocupación de mi madre, que dice que no puede dormir de la ansiedad o de mi hermana que vive fuera Cuba y que está más desesperada aún porque se siente impotente y no sabe qué hacer."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\193_body.wav"}, {"type": "subtitle", "text": "¿Por qué crees que el gobierno de Cuba ha reaccionado de esta manera por solo una convocatoria a una protesta?"}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\195_body.wav"}, {"type": "subtitle", "text": "Ellos son un gobierno que tiene el control de todas las instituciones, de todo el aparato jurídico, de todas las fuerzas armadas, de todas las armas, de todo el dinero… Nosotros somos un grupo de jóvenes con un teléfono."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\197_body.wav"}, {"type": "subtitle", "text": "Cuando un régimen así tiembla ante un grupo de muchachos que solo tienen sus ideas y sus celulares es porque tienen la certeza de que ya han perdido a la mayoría de la población."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\199_body.wav"}, {"type": "subtitle", "text": "No hay otra explicación."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\201_body.wav"}]}, {"layers": [{"type": "image", "path": "bbc_news_content_scraped\\59276948\\assets\\images_processed\\203_image.jpg"}, {"type": "news-title", "text": "Cientos de personas fueron detenidas tras las protestas del 11 de julio pasado.", "position": "top-left"}, {"type": "subtitle", "text": "Ellos saben que en este momento no cuentan con ese apoyo del que han hablado por años."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\206_body.wav"}, {"type": "subtitle", "text": "Después del desastre de la tarea de ordenamiento (para reformar la economía, que terminó con una elevada inflación), de la pandemia, de todo lo que ha vivido el pueblo de Cuba en los últimos años, de que uno ve que hablan del embargo mientras los hoteles siguen creciendo e importan carros para el turismo, es muy difícil seguirles teniendo confianza."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\208_body.wav"}, {"type": "subtitle", "text": "Ellos lo saben y por eso están temblando."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\210_body.wav"}, {"type": "subtitle", "text": "¿En qué medida crees que artistas como tú, jóvenes con teléfonos como decías, pueden alcanzar demandas que los grupos opositores no han logrado en décadas?"}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\212_body.wav"}, {"type": "subtitle", "text": "No se puede cambiar nada en un país si no tienes el apoyo de la gente. Quizás en otros momentos era demasiado difícil obtener el apoyo porque no había las vías para comunicarte."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\214_body.wav"}, {"type": "subtitle", "text": "A veces los opositores eran más conocidos fuera que en todo el país. Era otro el contexto."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\216_body.wav"}, {"type": "subtitle", "text": "Ahora la realidad ha cambiado. Lo que marca la diferencia en este momento es que la gente tiene más acceso a la información, que puede enterarse mejor de lo que está pasando y que puede tomar un poco más la decisión de apoyar o no una propuesta, una iniciativa o movimiento."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\218_body.wav"}]}, {"layers": [{"type": "image", "path": "bbc_news_content_scraped\\59276948\\assets\\images_processed\\220_image.jpg"}, {"type": "news-title", "text": "Las redes sociales han tenido un profundo impacto en la actualidad social de Cuba.", "position": "top-left"}, {"type": "subtitle", "text": "Creo que los cambios van a depender de que el pueblo se sume a entender que tiene que hacer algo por cambiar su realidad. Y yo creo que ese cambio ya está ocurriendo, por lo menos en las conciencias."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\223_body.wav"}, {"type": "subtitle", "text": "Y ¿por qué crees que está pasando ahora? ¿Qué otras condicionantes puede haber más allá del acceso a la información o las redes sociales?"}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\225_body.wav"}, {"type": "subtitle", "text": "Ahora mismo estamos viviendo en Cuba una crisis total. Ya ni siquiera es la económica. Es una crisis en todos los sentidos: cultural,  de comunicación, moral… Y en medio de una situación como esta pueden ocurrir cambios importantes."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\227_body.wav"}, {"type": "subtitle", "text": "También hay una crisis de liderazgo en cuanto a los que gobiernan. Errores terribles de comunicación y un gobierno que no para de meter la pata. Y eso también, por supuesto, influye en que la gente le pierda la fe o la confianza."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\229_body.wav"}, {"type": "subtitle", "text": "En otros momentos había otros líderes autoritarios, pero al menos tenían carisma y contaban con la simpatía de grandes segmentos de la población. Ahora no."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\231_body.wav"}]}, {"layers": [{"type": "image", "path": "bbc_news_content_scraped\\59276948\\assets\\images_processed\\233_image.jpg"}, {"type": "news-title", "text": "Díaz-Canel fue designado para sustuir en el poder a Raúl Castro, que siguió en el gobierno tras la enfermedad de su hermano Fidel.", "position": "top-left"}, {"type": "subtitle", "text": "Ahora son personas sin liderazgo real, que no tienen ningún tipo de historial verdaderamente revolucionario, que han olvidado el concepto real de lo que significa revolución. Son conservadores de manual, continuistas, que votan de forma unánime, que tienen el mismo lenguaje y que no son capaces de inspirar ya a nadie."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\236_body.wav"}, {"type": "subtitle", "text": "Y por supuesto, la gente no simpatiza con cosas así."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\238_body.wav"}, {"type": "subtitle", "text": "Pero eso no pasa solo a nivel oficial. ¿Por qué crees que Cuba no ha contado tampoco con un líder opositor que sea capaz de inspirar y movilizar sectores amplios?"}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\240_body.wav"}, {"type": "subtitle", "text": "En Cuba siempre nos han sembrado la desconfianza en el resto de los cubanos. Los cubanos desconfiamos de todo el mundo: cualquiera puede ser un infiltrado de la seguridad, un agente de la policía."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\242_body.wav"}, {"type": "subtitle", "text": "Nos han sembrado esa desconfianza en el otro durante mucho tiempo y la llevamos en los genes."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\244_body.wav"}]}, {"layers": [{"type": "image", "path": "bbc_news_content_scraped\\59276948\\assets\\images_processed\\246_image.jpg"}, {"type": "subtitle", "text": "Hay un temor también al caudillismo, porque lo hemos padecido de una manera brutal, y las personas normalmente rechazan a cualquiera que tenga un liderazgo que pueda convertirse en el siguiente caudillo."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\247_body.wav"}, {"type": "subtitle", "text": "Pero sí creo que hay otros líderes opositores que han venido antes y que no se pueden olvidar. Hay mucha gente que ha intentado lograr cambios en Cuba y que tampoco se pueden olvidar. Los pueblos suelen tener a veces mala memoria."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\249_body.wav"}, {"type": "subtitle", "text": "Las voces opositoras que se han hecho más relevante en los últimos tiempo han terminado presas o en el exilio. De hecho, aún están presos Luis Manuel Otero Alcántara y Maikel Osorbo, miembros del Movimiento San Isidro. ¿Cómo enfrentas tú estas dos posibilidades?"}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\251_body.wav"}, {"type": "subtitle", "text": "Yo creo que eso, el hecho de que los opositores en Cuba terminen en la cárcel o teniéndose que ir al exilio, demuestra una vez más el tipo de gobierno que tenemos."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\253_body.wav"}, {"type": "subtitle", "text": "La cárcel para mí no solo es ya una amenaza, es prácticamente una realidad por llegar cada segundo que pasa."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\255_body.wav"}, {"type": "subtitle", "text": "Ya me han dicho por los delitos por lo que me van a acusar si salgo a la marcha. Y ayer, en un interrogatorio, me hablaron hasta de la prisión a la que voy a ir (el Combinado del Este, en La Habana) y las condiciones en las que voy a estar allí."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\257_body.wav"}, {"type": "subtitle", "text": "Por eso, trato de vivir cada día como si fuera el último, en la noche le hago el amor a mi esposa como si fuera la última vez, porque no sé cuál será mi último día en libertad."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\259_body.wav"}, {"type": "subtitle", "text": "En cuanto a un potencial exilio, tengo claro que para mí la prioridad no será qué es lo mejor para mi comodidad, cómo complazco mi ego o mis aspiraciones personales, sino desde qué lugar puedo serle más útil a mi país, desde dónde puedo servir mejor al futuro de Cuba."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\261_body.wav"}, {"type": "subtitle", "text": "Y en mi caso personal, te prometo que esa será la pregunta que me haga todos los días a la hora de tomar una decisión."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\263_body.wav"}, {"type": "subtitle", "text": "Yendo hacia el futuro cercano, has dicho que vas a marchar este domingo por una de las avenidas más céntricas de La Habana con una rosa blanca. ¿Has valorado que probablemente no puedas ni llegar hasta allí? ¿Qué pasará con la marcha del 15N si te llevan preso? ¿Cuáles son los escenarios?"}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\265_body.wav"}, {"type": "subtitle", "text": "Yo no sé lo que va a pasar. Sé lo que yo he decidido, lo que voy a hacer, lo que quiero hacer.  Y también sé que tengo confianza y fe en la gente de Cuba. Tengo fe en los jóvenes. Creo en esta generación y creo que esta generación es otra, que Cuba cambió y que el escenario es totalmente diferente."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\267_body.wav"}, {"type": "subtitle", "text": "No puedo saber qué pasará el domingo o el lunes o el resto de los días, pero sé que mi decisión es salir a manifestarme, a defender, a conquistar un derecho. La actitud de una persona puede cambiar el mundo, como lo hizo Rosa Park. Y yo creo en eso."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\269_body.wav"}, {"type": "subtitle", "text": "¿Y si nadie sale a la calle, si la convocatoria fracasa? ¿Qué va a pasar después?"}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\271_body.wav"}, {"type": "subtitle", "text": "Los cambios son indetenibles, no importa lo que pase en los próximos días. Esto es solo un episodio más. Esto es una rueda que echó a andar. ¿Será Archipiélago? ¿Será otro movimiento? ¿Serán otros jóvenes? ¿Será de otras maneras -ojalá que siempre pacíficas-? No lo sé, pero de lo que estoy convencido es que esto ya no hay quién lo pare."}, {"type": "detached-audio", "path": "bbc_news_content_scraped\\59276948\\assets\\audio_files\\273_body.wav"}]}]}